export let reviews = [
    {
        "id": "Rev0",
        "linkToImg": '',
        "name": 'Ольга',
        "title": "Прекрасный палантин",
        "descr": "Этот палантин просто великолепен! Материал очень мягкий и приятный к телу, а узор и цвет просто восхитительны. Я носила его на прогулке, и он прекрасно защищал от холода. Рекомендую всем!"
    },
    {
        "id": "Rev1",
        "linkToImg": '',
        "name": 'Мария',
        "title": "Восторг от шапки",
        "descr": "Эта шапка - просто находка! Качество материалов на высоте, узор очарователен, а цвет смотрится очень удачно. Спасибо за такую отличную модель!"
    },
    {
        "id": "Rev2",
        "linkToImg": '',
        "name": 'Анна',
        "title": "Идеальные очки",
        "descr": "Очки прекрасно защищают от солнца, смотрятся модно и удобны в носке. Я довольна покупкой и точно буду рекомендовать их своим друзьям."
    },
    {
        "id": "Rev3",
        "linkToImg": '',
        "name": 'Елена',
        "title": "Лучший платок",
        "descr": "Платок оправдал все мои ожидания: отличное качество материала, красивый дизайн и удобство в использовании. Он стал моим любимым аксессуаром!"
    },
    {
        "id": "Rev4",
        "linkToImg": '',
        "name": 'Наталья',
        "title": "Стильные очки",
        "descr": "Эти очки - настоящий must-have! Они гармонично дополняют любой образ и обеспечивают отличную защиту от солнечных лучей. Восторг!"
    },
    {
        "id": "Rev5",
        "linkToImg": '',
        "name": 'Екатерина',
        "title": "Прелесть в палантине",
        "descr": "Этот палантин - настоящая прелесть! Он выглядит очень стильно, хорошо держит тепло и приятно обнимает шею. Я влюблена в него!"
    },
]